Repository: avlf/message
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Max
ru: Максимально

source: All error text
ru: Текст всех ошибок

source: Russian
ru: Русский

source: English
ru: Английский

source: Description error
ru: Ошибка описаний

source: Combat data error
ru: Ошибка характеристик

source: Name error
ru: Ошибка имени

source: Image error
ru: Ошибка фото

source: Front display error
ru: Ошибка внешнего оформления

source: Other error
ru: Другая ошибка

source: Name
ru: Имя

source: Phone
ru: Номер телефона

source: Email
ru: Почта

source: Type
ru: Тип ошибки

source: Text
ru: Описание ошибки

source: Use correct phone number.
ru: Используйте правильный номер телефона

source: Message is succesfully sent
ru: Сообщение успешно отправленно

source: Invalid form
ru: Не правильная форма

source: Russia
ru: Русский
